const dataNormalRenew = {
  "version": "115.4.7",
  "sectionTitle": {
    "s1": "無人機學科測驗"
  },
  "data": {
    "Q1": {
      "section": 1,
      "description": "下列何者為於遙控無人機飛航活動期間，實際操控遙控無人機並應負飛航安全責任之人員？",
      "options": {
        "a": "遙控無人機操作人。",
        "b": "目視觀察員。",
        "c": "觀察員。",
        "d": "協調員。"
      },
      "number": 1,
      "answer": "a"
    },
    "Q2": {
      "section": 1,
      "description": "下列何者為於延伸視距飛航作業時，持有遙控無人機操作證，並於遙控無人機活動期間，提供實際操控遙控無人機之操作人必要飛航資訊之人員？",
      "options": {
        "a": "遙控無人機操作人。",
        "b": "目視觀察員。",
        "c": "觀察員。",
        "d": "協調員。"
      },
      "number": 2,
      "answer": "b"
    },
    "Q3": {
      "section": 1,
      "description": "下列何者為在以「第一人稱視角」（FPV，first-person view）飛行時，於視距範圍內從旁協助操作人觀察四周環境以保障操作安全之人員？",
      "options": {
        "a": "遙控無人機操作人。",
        "b": "目視觀察員。",
        "c": "觀察員。",
        "d": "協調員。"
      },
      "number": 3,
      "answer": "c"
    },
    "Q4": {
      "section": 1,
      "description": "下列何者為依政府機關（構）、學校或法人作業手冊之程序，於飛航管制單位提供操作人空域協調資訊之人員？",
      "options": {
        "a": "遙控無人機操作人。",
        "b": "目視觀察員。",
        "c": "觀察員。",
        "d": "協調員。"
      },
      "number": 4,
      "answer": "d"
    },
    "Q5": {
      "section": 1,
      "description": "遙控無人機系統包括下列哪些項目？",
      "options": {
        "a": "遙控無人機（機體）、遙控設備。",
        "b": "通訊及控制信號鏈路。",
        "c": "附屬裝置。",
        "d": "以上皆是。"
      },
      "number": 5,
      "answer": "d"
    },
    "Q6": {
      "section": 1,
      "description": "下列何者為含機體、燃料、電池、負載設備及酬載等遙控之無人機設計重量？",
      "options": {
        "a": "最大巡航重量。",
        "b": "最大降落重量。",
        "c": "最大起飛重量。",
        "d": "最大轉彎重量。"
      },
      "number": 6,
      "answer": "c"
    },
    "Q7": {
      "section": 1,
      "description": "下列何者係指目視檢查遙控無人機外觀完整、機構及動力系統穩固、註冊號碼依民航法規定標示可辨、操作人應持有合格操作證、遙控設備與無人機間之通訊及控制信號鏈路運作正常、燃油或電力之供應符合飛航之需求等？",
      "options": {
        "a": "安全測試條件。",
        "b": "安全勞動條件。",
        "c": "安全勤務條件。",
        "d": "安全飛航條件。"
      },
      "number": 7,
      "answer": "d"
    },
    "Q8": {
      "section": 1,
      "description": "飛航活動：指自然人或法人以遙控無人機從事下列何種行為？",
      "options": {
        "a": "從事飛航之行為。",
        "b": "從事規則訂定之行為。",
        "c": "從事組員管理之行為。",
        "d": "從事風險評估之行為。"
      },
      "number": 8,
      "answer": "a"
    },
    "Q9": {
      "section": 1,
      "description": "自然人從事飛航活動時應遵守下列何種限制？",
      "options": {
        "a": "遵守市場買賣之限制。",
        "b": "遵守公平交易之限制。",
        "c": "遵守區域與操作規範之限制。",
        "d": "遵守自由競爭之限制。"
      },
      "number": 9,
      "answer": "c"
    },
    "Q10": {
      "section": 1,
      "description": "下列何者經申請能力審查核准與飛航活動申請，可排除區域與操作規範之限制限制？",
      "options": {
        "a": "自然人。",
        "b": "法人。",
        "c": "自然人及法人。",
        "d": "以上皆非。"
      },
      "number": 10,
      "answer": "b"
    },
    "Q11": {
      "section": 1,
      "description": "作業手冊：法人申請下列何者時，自行編撰以敘明操作限制排除事項之相關設備與程序之手冊？",
      "options": {
        "a": "申請財力審查核准。",
        "b": "申請學歷審查核准。",
        "c": "申請道德審查核准。",
        "d": "申請能力審查核准。"
      },
      "number": 11,
      "answer": "d"
    },
    "Q12": {
      "section": 1,
      "description": "遙控無人機操作證之分類為下列哪幾種？",
      "options": {
        "a": "自然人、法人與通用等3種。",
        "b": "學習、普通與專業等3種。",
        "c": "輕量、中量與重量等3種。",
        "d": "低速、中速與高速等3種。"
      },
      "number": 12,
      "answer": "b"
    },
    "Q13": {
      "section": 1,
      "description": "遙控無人機之專業操作證又可細分為下列哪幾種？",
      "options": {
        "a": "基本級與高級等2級。",
        "b": "初級與高級等2級。",
        "c": "娛樂級與營業級等2級。",
        "d": "工業級與學術級等2級。"
      },
      "number": 13,
      "answer": "a"
    },
    "Q14": {
      "section": 1,
      "description": "註冊有效期限為下列何者，期限屆滿前30日內向民航局申請延展？",
      "options": {
        "a": "有效期限為4年。",
        "b": "有效期限為1年。",
        "c": "有效期限為3年。",
        "d": "有效期限為2年。"
      },
      "number": 14,
      "answer": "d"
    },
    "Q15": {
      "section": 1,
      "description": "實體檢驗合格證有效期限為下列何者，期限屆滿前30日內向民航局申請重新檢驗？",
      "options": {
        "a": "有效期限為4年。",
        "b": "有效期限為1年。",
        "c": "有效期限為3年。",
        "d": "有效期限為2年。"
      },
      "number": 15,
      "answer": "c"
    },
    "Q16": {
      "section": 1,
      "description": "特種實體檢驗證有效期限為下列何者？",
      "options": {
        "a": "最長不得逾4年。",
        "b": "最長不得逾1年。",
        "c": "最長不得逾3年。",
        "d": "最長不得逾2年。"
      },
      "number": 16,
      "answer": "c"
    },
    "Q17": {
      "section": 1,
      "description": "型式檢驗合格證與認可證明文件有效期限為下列何者？",
      "options": {
        "a": "最長不得逾3年。",
        "b": "最長不得逾5年。",
        "c": "最長不得逾10年。",
        "d": "無效期限制。"
      },
      "number": 17,
      "answer": "d"
    },
    "Q18": {
      "section": 1,
      "description": "普通操作證有效期限屆期前30日內向民航局申請下列何種項目？",
      "options": {
        "a": "申請換證。",
        "b": "申請直接升級為專業操作證。",
        "c": "申請十年免換證。",
        "d": "申請永久免換證。"
      },
      "number": 18,
      "answer": "a"
    },
    "Q19": {
      "section": 1,
      "description": "專業操作證有效期限屆期前30日內應經下列哪種動作辦理換證？",
      "options": {
        "a": "經財力檢查及面試合格後辦理換證。",
        "b": "經重新體格檢查及換證測驗合格後辦理換證。",
        "c": "經學歷檢查及法律測驗合格後辦理換證。",
        "d": "經身分檢查及道德測驗合格後辦理換證。"
      },
      "number": 19,
      "answer": "b"
    },
    "Q20": {
      "section": 1,
      "description": "體格檢查文件須為下列何種效期之合格證明文件？",
      "options": {
        "a": "最近1年內。",
        "b": "最近2年內。",
        "c": "最近3年內。",
        "d": "最近5年內。"
      },
      "number": 20,
      "answer": "a"
    },
    "Q21": {
      "section": 1,
      "description": "申請專業操作證學科測驗者，其術科測驗未於學科測驗通過起1年內完成者應如何處理？",
      "options": {
        "a": "未完成者可直接申請術科測驗。",
        "b": "未完成者可申請延長學科測驗效期。",
        "c": "未完成者應重新申請學科測驗。",
        "d": "未完成者可申請免學科測驗。"
      },
      "number": 21,
      "answer": "c"
    },
    "Q22": {
      "section": 1,
      "description": "飛航活動時間限制為下列何者，以中央氣象局之時刻表為準？",
      "options": {
        "a": "滿潮後至乾潮前。",
        "b": "日出後至日落前。",
        "c": "月沒後至月出前。",
        "d": "民用曙光始至民用暮光終。"
      },
      "number": 22,
      "answer": "b"
    },
    "Q23": {
      "section": 1,
      "description": "飛航活動同意時限：以幾個月為限？農務作業循農政機關管理者以幾個月為限？",
      "options": {
        "a": "5個月/農務10個月。",
        "b": "10個月/農務5個月。",
        "c": "6個月/農務3個月。",
        "d": "3個月/農務6個月。"
      },
      "number": 23,
      "answer": "d"
    },
    "Q24": {
      "section": 1,
      "description": "飛航活動記錄保存：政府機關（構）、學校或法人應保存遙控無人機相關資料及記錄幾年？",
      "options": {
        "a": "保存1年。",
        "b": "保存2年。",
        "c": "保存3年。",
        "d": "保存5年。"
      },
      "number": 24,
      "answer": "b"
    },
    "Q25": {
      "section": 1,
      "description": "飛安相關事件：應於發生或得知消息後幾小時內通報民航局？",
      "options": {
        "a": "12小時內。",
        "b": "24小時內。",
        "c": "36小時內。",
        "d": "48小時內。"
      },
      "number": 25,
      "answer": "b"
    },
    "Q26": {
      "section": 1,
      "description": "遙控無人機活動區域綠區範圍：在下列何種高度時，自然人與法人均可於遵守操作規範條件下飛行之區域？",
      "options": {
        "a": "400呎以下。",
        "b": "200呎以下。",
        "c": "400呎以上。",
        "d": "200呎以上。"
      },
      "number": 26,
      "answer": "a"
    },
    "Q27": {
      "section": 1,
      "description": "下列哪個遙控無人機活動區域，法人應經申請後始得飛行？",
      "options": {
        "a": "黃區高於兩百呎（中央）。",
        "b": "紅區（中央）。",
        "c": "紅區（地方）。",
        "d": "以上皆是。"
      },
      "number": 27,
      "answer": "d"
    },
    "Q28": {
      "section": 1,
      "description": "遙控無人機註冊、檢驗、能力審查、活動申請及學、術科測驗皆可透過下列哪個系統進行申辦？",
      "options": {
        "a": "「遙控無人機業務諮詢系統」。",
        "b": "「遙控無人機管理資訊系統」。",
        "c": "「遙控無人機自動申辦系統」。",
        "d": "「遙控無人機AI登錄系統」。"
      },
      "number": 28,
      "answer": "b"
    },
    "Q29": {
      "section": 1,
      "description": "法人辦理飛航活動申請時，申請範圍內如有限制區域（如紅區或黃區）應取得下列何者之同意文件？",
      "options": {
        "a": "管理機關。",
        "b": "戶政機關。",
        "c": "司法機關。",
        "d": "財稅機關。"
      },
      "number": 29,
      "answer": "a"
    },
    "Q30": {
      "section": 1,
      "description": "申請400呎以下全縣市範圍空域，限下列何者？",
      "options": {
        "a": "限軍事機關及測繪作業。",
        "b": "限公務機關及測繪作業。",
        "c": "限軍事機關及農噴作業。",
        "d": "限公務機關及農噴作業。"
      },
      "number": 30,
      "answer": "d"
    },
    "Q31": {
      "section": 1,
      "description": "下列何者應負遙控無人機使用安全、風險管理及法規遵循等責任？",
      "options": {
        "a": "協調員或觀察員。",
        "b": "協調員或操作人。",
        "c": "所有人或觀察員。",
        "d": "所有人或操作人。"
      },
      "number": 31,
      "answer": "d"
    },
    "Q32": {
      "section": 1,
      "description": "遙控無人機發生下列何種事件後，其所有人或操作人應在發生或得知消息後24小時內填具飛航安全相關事件報告表通報民航局？",
      "options": {
        "a": "人員死亡或傷害。",
        "b": "最大起飛重量逾25公斤之遙控無人機遭受實質損害（損壞無法修復）。",
        "c": "毀損超過新臺幣50萬元者。",
        "d": "以上皆是。"
      },
      "number": 32,
      "answer": "d"
    },
    "Q33": {
      "section": 1,
      "description": "遙控無人機發生下列何種事故，其所有人或操作人應在發生或得知消息後24小時內填具飛航安全相關事件報告表通報民航局？",
      "options": {
        "a": "與其他航空器或障礙物接近或碰撞之事故。",
        "b": "視距外空速管失效之事故。",
        "c": "視距外GPS訊號異常之事故。",
        "d": "視距外上傳鏈路干擾/遮蔽之事故。"
      },
      "number": 33,
      "answer": "a"
    },
    "Q34": {
      "section": 1,
      "description": "自然人所有之最大起飛重量250公克以上及政府機關（構）、學校或法人所有之遙控無人機，應依規則辦理下列何者？",
      "options": {
        "a": "不必辦理註冊。",
        "b": "辦理註冊，但不必將註冊號碼標明於遙控無人機上顯著之處。",
        "c": "辦理註冊，並將註冊號碼標明於遙控無人機上顯著之處。",
        "d": "以上皆非。"
      },
      "number": 34,
      "answer": "c"
    },
    "Q35": {
      "section": 1,
      "description": "自然人所有之下列何種遙控無人機，操作人應持有民航局發給普通操作證後，始得操作？",
      "options": {
        "a": "最大起飛重量1公斤以上未達15公斤且裝置導航設備。",
        "b": "最大起飛重量2公斤以上未達15公斤且裝置導航設備。",
        "c": "最大起飛重量3公斤以上未達15公斤且裝置導航設備。",
        "d": "最大起飛重量5公斤以上未達15公斤且裝置導航設備。"
      },
      "number": 35,
      "answer": "b"
    },
    "Q36": {
      "section": 1,
      "description": "公告定義遙控無人機之構造為下列哪幾種？",
      "options": {
        "a": "無人飛機、無人直昇機、無人多旋翼機等共3種。",
        "b": "無人飛機、無人多旋翼機、複合式無人機等共3種。",
        "c": "無人飛機、無人直昇機、複合式無人機等共3種。",
        "d": "無人飛機、無人直昇機、無人多旋翼機、複合式無人機等共4種。"
      },
      "number": 36,
      "answer": "d"
    },
    "Q37": {
      "section": 1,
      "description": "垂直起降無人機VTOL屬於下列哪種公告定義之遙控無人機？",
      "options": {
        "a": "無人飛機。",
        "b": "無人直昇機。",
        "c": "無人多旋翼機。",
        "d": "複合式無人機。"
      },
      "number": 37,
      "answer": "d"
    },
    "Q38": {
      "section": 1,
      "description": "市售最大起飛重量未達幾公斤具導航設備經登錄者列入「免經檢驗或認可之遙控無人機清冊」並定期更新？",
      "options": {
        "a": "未達2公斤。",
        "b": "未達15公斤。",
        "c": "未達25公斤。",
        "d": "未達150公斤。"
      },
      "number": 38,
      "answer": "c"
    },
    "Q39": {
      "section": 1,
      "description": "遙控無人機之檢驗基準，由下列何者訂定？",
      "options": {
        "a": "民航局。",
        "b": "國家實驗研究院。",
        "c": "工研院。",
        "d": "標準檢驗局。"
      },
      "number": 39,
      "answer": "a"
    },
    "Q40": {
      "section": 1,
      "description": "政府機關（構）、學校或法人之飛航活動應於活動日15日前檢附下列何者提出申請？",
      "options": {
        "a": "飛航申請書。",
        "b": "作業規畫書。",
        "c": "活動計畫書。",
        "d": "業務執行書。"
      },
      "number": 40,
      "answer": "c"
    },
    "Q41": {
      "section": 1,
      "description": "遙控無人機飛航活動之實際高度不得逾距地面或水面幾呎？",
      "options": {
        "a": "100呎。",
        "b": "200呎。",
        "c": "400呎。",
        "d": "600呎。"
      },
      "number": 41,
      "answer": "c"
    },
    "Q42": {
      "section": 1,
      "description": "不得以遙控無人機投擲或噴灑下列何者？",
      "options": {
        "a": "爆炸物品。",
        "b": "毒性物質。",
        "c": "危險物品。",
        "d": "包含以上之任何物件。"
      },
      "number": 42,
      "answer": "d"
    },
    "Q43": {
      "section": 1,
      "description": "不得以遙控無人機裝載由下列何者公告之危險物品？",
      "options": {
        "a": "民航局。",
        "b": "航港局。",
        "c": "觀光局。",
        "d": "中央氣象局。"
      },
      "number": 43,
      "answer": "a"
    },
    "Q44": {
      "section": 1,
      "description": "遙控無人機應遠離高速公路、快速公（道）路、鐵路、高架鐵路、地面或高架之大眾捷運系統、建築物及障礙物幾公尺以上？",
      "options": {
        "a": "20公尺。",
        "b": "30公尺。",
        "c": "50公尺。",
        "d": "80公尺。"
      },
      "number": 44,
      "answer": "b"
    },
    "Q45": {
      "section": 1,
      "description": "遙控無人機不得於下列何處操作遙控無人機？",
      "options": {
        "a": "地面上。",
        "b": "固定之航空器、車輛或船艦上。",
        "c": "移動中之航空器、車輛或船艦上。",
        "d": "高山上。"
      },
      "number": 45,
      "answer": "c"
    },
    "Q46": {
      "section": 1,
      "description": "最大起飛重量未達25公斤且裝置導航設備之遙控無人機最大飛行速度每小時不得超過下列何者？",
      "options": {
        "a": "87海浬或160公里。",
        "b": "81海浬或150公里。",
        "c": "76海浬或140公里。",
        "d": "70海浬或130公里。"
      },
      "number": 46,
      "answer": "a"
    },
    "Q47": {
      "section": 1,
      "description": "遙控無人機延伸視距飛航最大範圍為以操作人為中心之半徑幾公尺？相對地面或水面高度低於幾呎內之區域？",
      "options": {
        "a": "半徑500公尺/高度低於400呎。",
        "b": "半徑900公尺/高度低於200呎。",
        "c": "半徑500公尺/高度低於200呎。",
        "d": "半徑900公尺/高度低於400呎。"
      },
      "number": 47,
      "answer": "d"
    },
    "Q48": {
      "section": 1,
      "description": "目視觀察員應與下列何者保持目視接觸，並提供操作人必要之飛行資訊？",
      "options": {
        "a": "操作人。",
        "b": "遙控無人機。",
        "c": "航空站或飛行場。",
        "d": "協調員。"
      },
      "number": 48,
      "answer": "b"
    },
    "Q49": {
      "section": 1,
      "description": "遙控無人機不得於下列何處活動？",
      "options": {
        "a": "人群聚集或室外集會遊行上空。",
        "b": "海面上空。",
        "c": "河川上空。",
        "d": "山區上空。"
      },
      "number": 49,
      "answer": "a"
    },
    "Q50": {
      "section": 1,
      "description": "遙控無人機不得於下列何者之時間飛航？",
      "options": {
        "a": "月沒後至月出前。",
        "b": "月出後至月沒前。",
        "c": "日出後至日落前。",
        "d": "日落後至日出前。"
      },
      "number": 50,
      "answer": "d"
    },
    "Q51": {
      "section": 1,
      "description": "遙控無人機在目視範圍內操作，得以下列何工具延伸飛航作業距離？",
      "options": {
        "a": "望遠鏡。",
        "b": "遠距鏡頭。",
        "c": "矯正鏡片。",
        "d": "智慧型手機。"
      },
      "number": 51,
      "answer": "c"
    },
    "Q52": {
      "section": 1,
      "description": "操作人不得在同一時間控制幾架以上遙控無人機？",
      "options": {
        "a": "2架。",
        "b": "3架。",
        "c": "4架。",
        "d": "5架。"
      },
      "number": 52,
      "answer": "a"
    },
    "Q53": {
      "section": 1,
      "description": "操作人應隨時監視該遙控無人機之下列何種狀況？",
      "options": {
        "a": "噴漆及其標籤狀況。",
        "b": "註冊及其檢驗狀況。",
        "c": "價格及其銷售狀況。",
        "d": "飛航及其周遭狀況。"
      },
      "number": 53,
      "answer": "d"
    },
    "Q54": {
      "section": 1,
      "description": "操作人應防止遙控無人機發生下列何種狀況？",
      "options": {
        "a": "顏色與其他航空器、建築物或障礙物背景無法明顯反襯。",
        "b": "與其他航空器、建築物或障礙物接近或碰撞。",
        "c": "噪音影響到其他航空器、建築物或障礙物。",
        "d": "停放於其他航空器、建築物或障礙物之間。"
      },
      "number": 54,
      "answer": "b"
    },
    "Q55": {
      "section": 1,
      "description": "政府機關（構）、學校或法人遙控無人機於目視範圍外從事活動時，應採下列何種動作？",
      "options": {
        "a": "應於活動日15日前檢附活動計畫書向航港局申請許可。",
        "b": "應於活動日30日前檢附活動計畫書向民航局申請許可。",
        "c": "應於活動日15日前檢附活動計畫書向民航局申請許可。",
        "d": "應於活動日15日前檢附活動成果報告書向民航局申請許可。"
      },
      "number": 55,
      "answer": "c"
    },
    "Q56": {
      "section": 1,
      "description": "政府機關（構）、學校或法人遙控無人機於從事操作規範排除之作業前應投保責任險，賠償額為死亡者新臺幣若干？重傷者新臺幣若干？",
      "options": {
        "a": "死亡者新臺幣1,000萬元/重傷者新臺幣500萬元。",
        "b": "死亡者新臺幣500萬元/重傷者新臺幣250萬元。",
        "c": "死亡者新臺幣300萬元/重傷者新臺幣150萬元。",
        "d": "死亡者新臺幣200萬元/重傷者新臺幣100萬元。"
      },
      "number": 56,
      "answer": "c"
    },
    "Q57": {
      "section": 1,
      "description": "遙控無人機違反民航法第99條之13第1項規定，於禁航區、限航區及航空站或飛行場四周之一定距離範圍內從事飛航活動，罰鍰金額為下列何者？",
      "options": {
        "a": "新臺幣30萬元以上150萬元以下。",
        "b": "新臺幣6萬元以上30萬元以下。",
        "c": "新臺幣3萬元以上15萬元以下。",
        "d": "新臺幣1萬元以上150萬元以下。"
      },
      "number": 57,
      "answer": "a"
    },
    "Q58": {
      "section": 1,
      "description": "遙控無人機違反民航法第99條之14第1項第1款規定，逾距地表高度400呎從事飛航活動，罰鍰金額為下列何者？",
      "options": {
        "a": "新臺幣30萬元以上150萬元以下。",
        "b": "新臺幣6萬元以上30萬元以下。",
        "c": "新臺幣3萬元以上15萬元以下。",
        "d": "新臺幣1萬元以上150萬元以下。"
      },
      "number": 58,
      "answer": "a"
    },
    "Q59": {
      "section": 1,
      "description": "違反民航法第99條之10第2項規定，未領有操作證而操作遙控無人機，罰鍰金額為下列何者？",
      "options": {
        "a": "新臺幣30萬元以上150萬元以下。",
        "b": "新臺幣6萬元以上30萬元以下。",
        "c": "新臺幣3萬元以上15萬元以下。",
        "d": "新臺幣1萬元以上150萬元以下。"
      },
      "number": 59,
      "answer": "b"
    },
    "Q60": {
      "section": 1,
      "description": "違反民航法第99條之15第3項規定，未投保或未足額投保責任保險而從事遙控無人機活動，罰鍰金額為下列何者？",
      "options": {
        "a": "新臺幣30萬元以上150萬元以下。",
        "b": "新臺幣6萬元以上30萬元以下。",
        "c": "新臺幣3萬元以上15萬元以下。",
        "d": "新臺幣1萬元以上150萬元以下。"
      },
      "number": 60,
      "answer": "b"
    },
    "Q61": {
      "section": 1,
      "description": "違反民航法第99條之10第1項有關遙控無人機註冊或標明註冊號碼之規定，罰鍰金額為下列何者？",
      "options": {
        "a": "新臺幣30萬元以上150萬元以下。",
        "b": "新臺幣6萬元以上30萬元以下。",
        "c": "新臺幣3萬元以上15萬元以下。",
        "d": "新臺幣1萬元以上150萬元以下。"
      },
      "number": 61,
      "answer": "c"
    },
    "Q62": {
      "section": 1,
      "description": "遙控無人機違反民航法第99條之13第2項有關直轄市、縣（市）政府公告之區域、時間及其他管理事項之規定，罰鍰金額為下列何者？",
      "options": {
        "a": "新臺幣30萬元以上150萬元以下。",
        "b": "新臺幣6萬元以上30萬元以下。",
        "c": "新臺幣3萬元以上15萬元以下。",
        "d": "新臺幣1萬元以上150萬元以下。"
      },
      "number": 62,
      "answer": "c"
    },
    "Q63": {
      "section": 1,
      "description": "違反民航法第99條之14第1項第2~10款有關遙控無人機飛航活動應遵守之規定，罰鍰金額為下列何者？",
      "options": {
        "a": "新臺幣30萬元以上150萬元以下。",
        "b": "新臺幣6萬元以上30萬元以下。",
        "c": "新臺幣3萬元以上15萬元以下。",
        "d": "新臺幣1萬元以上150萬元以下。"
      },
      "number": 63,
      "answer": "c"
    },
    "Q64": {
      "section": 1,
      "description": "遙控無人機活動申請分為下列哪幾種？",
      "options": {
        "a": "甲級申請與乙級申請2種。",
        "b": "初級申請與高級申請2種。",
        "c": "平日申請與假日申請2種。",
        "d": "一般申請與緊急申請2種。"
      },
      "number": 64,
      "answer": "d"
    },
    "Q65": {
      "section": 1,
      "description": "無人機的動力系統大致分為哪2大類？",
      "options": {
        "a": "氣冷式及水冷式等2大類。",
        "b": "立式及臥式等2大類。",
        "c": "馬達（電動式）及引擎（內燃機式）等2大類。",
        "d": "迴轉式及往復式等2大類。"
      },
      "number": 65,
      "answer": "c"
    },
    "Q66": {
      "section": 1,
      "description": "電動無人機的動力系統包括下列哪些部分？",
      "options": {
        "a": "馬達、電池。",
        "b": "調速系統（電子調速器）。",
        "c": "螺旋槳。",
        "d": "以上皆是。"
      },
      "number": 66,
      "answer": "d"
    },
    "Q67": {
      "section": 1,
      "description": "無人機動力系統中的馬達大部分屬於下列哪一類？",
      "options": {
        "a": "無刷直流馬達。",
        "b": "有刷直流馬達。",
        "c": "以上皆是。",
        "d": "以上皆非。"
      },
      "number": 67,
      "answer": "a"
    },
    "Q68": {
      "section": 1,
      "description": "空氣密度與動力輸出的關係為下列何者？",
      "options": {
        "a": "空氣密度減少，動力輸出隨之增加。",
        "b": "空氣密度減少，動力輸出隨之降低。",
        "c": "空氣密度與動力輸出無關。",
        "d": "以上皆非。"
      },
      "number": 68,
      "answer": "b"
    },
    "Q69": {
      "section": 1,
      "description": "空氣密度受下列哪些因素影響？",
      "options": {
        "a": "高度、溫度、及濕度等。",
        "b": "推力、升力、阻力、及重力等。",
        "c": "空速、航向、及姿態等。",
        "d": "以上皆是。"
      },
      "number": 69,
      "answer": "a"
    },
    "Q70": {
      "section": 1,
      "description": "無人機所用的螺旋槳槳葉數量與效率的關係為何？",
      "options": {
        "a": "槳葉數量越多，效率越高。",
        "b": "槳葉數量越少，效率越高。",
        "c": "槳葉數量與效率無關。",
        "d": "以上皆有可能。"
      },
      "number": 70,
      "answer": "b"
    },
    "Q71": {
      "section": 1,
      "description": "CW、CCW哪個是順時針哪個是逆時針？",
      "options": {
        "a": "CW為逆時針，CCW為順時針。",
        "b": "CW、CCW都是順時針。",
        "c": "CW為順時針，CCW為逆時針。",
        "d": "CW、CCW都是逆時針。"
      },
      "number": 71,
      "answer": "c"
    },
    "Q72": {
      "section": 1,
      "description": "電池的測電工具一般有下列何者？",
      "options": {
        "a": "一般有頻譜分析儀、光學尺等。",
        "b": "低電量警報器、分壓測電器及三用電表等。",
        "c": "一般有示波器、電晶體等。",
        "d": "一般有脈衝產生器、功率計等。"
      },
      "number": 72,
      "answer": "b"
    },
    "Q73": {
      "section": 1,
      "description": "6s電池的分壓接頭係由幾條電線構成？",
      "options": {
        "a": "4條線。",
        "b": "5條線。",
        "c": "6條線。",
        "d": "7條線。"
      },
      "number": 73,
      "answer": "d"
    },
    "Q74": {
      "section": 1,
      "description": "無人機馬達的KV值代表之意義為下列何者？",
      "options": {
        "a": "其單位為kg/V，代表馬達在1V電壓下的離心力。",
        "b": "其單位為rpm/V，代表馬達在1V電壓下的每分鐘轉速。",
        "c": "其單位為℃/V，代表馬達在1V電壓下的操作溫度。",
        "d": "其單位為KW/V，代表馬達在1V電壓下的動力輸出。"
      },
      "number": 74,
      "answer": "b"
    },
    "Q75": {
      "section": 1,
      "description": "螺旋槳可依下列何者作選配？",
      "options": {
        "a": "不同的KV值。",
        "b": "不同的操作溫度。",
        "c": "不同的離心力。",
        "d": "以上皆是。"
      },
      "number": 75,
      "answer": "a"
    },
    "Q76": {
      "section": 1,
      "description": "如何選用高速槳或低速槳？",
      "options": {
        "a": "KV值較大者選用低速槳，KV值較小者選用高速槳。",
        "b": "不論KV值大小，選用高速槳就對了。",
        "c": "KV值較大者選用高速槳，KV值較小者選用低速槳。",
        "d": "不論KV值大小，選用低速槳就對了。"
      },
      "number": 76,
      "answer": "c"
    },
    "Q77": {
      "section": 1,
      "description": "有刷馬達的優點為下列何者？",
      "options": {
        "a": "結構簡單、起動扭矩大。",
        "b": "起動及煞車平穩、控制精度高。",
        "c": "購置成本低、維修方便。",
        "d": "以上皆是。"
      },
      "number": 77,
      "answer": "d"
    },
    "Q78": {
      "section": 1,
      "description": "無刷馬達的優點為下列何者？",
      "options": {
        "a": "無電刷、低干擾。",
        "b": "噪音低、運轉摩擦力小。",
        "c": "壽命長、維護成本低。",
        "d": "以上皆是。"
      },
      "number": 78,
      "answer": "d"
    },
    "Q79": {
      "section": 1,
      "description": "電子調速器損壞後可用下列何者代替？",
      "options": {
        "a": "用更大的或更小的電子調速器代替都可以。",
        "b": "只能用更小的電子調速器代替。",
        "c": "只能用更大的電子調速器代替。",
        "d": "以上皆是。"
      },
      "number": 79,
      "answer": "c"
    },
    "Q80": {
      "section": 1,
      "description": "四軸無人機在空中有下列哪幾種自由度？",
      "options": {
        "a": "上下、前後。",
        "b": "左右，滾轉。",
        "c": "俯仰、偏航。",
        "d": "以上皆是。"
      },
      "number": 80,
      "answer": "d"
    },
    "Q81": {
      "section": 1,
      "description": "無人機以下列何種方式飛行最省電？",
      "options": {
        "a": "極速飛行。",
        "b": "變速飛行。",
        "c": "勻速飛行。",
        "d": "以上皆是。"
      },
      "number": 81,
      "answer": "c"
    },
    "Q82": {
      "section": 1,
      "description": "下列何者不是電池使用檢查項目？",
      "options": {
        "a": "合適的電池容量、合適的s數。",
        "b": "安全的電池安裝。",
        "c": "數傳信號。",
        "d": "穩固的連結至系統。"
      },
      "number": 82,
      "answer": "c"
    },
    "Q83": {
      "section": 1,
      "description": "無人多旋翼機一般由下列哪些部件組成？",
      "options": {
        "a": "機架、中心板、馬達。",
        "b": "電子調速器、槳葉、飛控。",
        "c": "腳架、電池、遙控器。",
        "d": "以上皆是。"
      },
      "number": 83,
      "answer": "d"
    },
    "Q84": {
      "section": 1,
      "description": "下列何者不是用來描述無人機的特性？",
      "options": {
        "a": "軸距、重量、抗風能力。",
        "b": "塗裝與價格。",
        "c": "巡航速度與最大速度、升限。",
        "d": "單人操作還是多人協同操作。"
      },
      "number": 84,
      "answer": "b"
    },
    "Q85": {
      "section": 1,
      "description": "GPS天線為何需要天線支架？",
      "options": {
        "a": "增加美觀。",
        "b": "避開人口聚集區域。",
        "c": "防止電磁干擾。",
        "d": "減低風速與風向的影響。"
      },
      "number": 85,
      "answer": "c"
    },
    "Q86": {
      "section": 1,
      "description": "無人飛機在視距外發生「上傳鏈路失效」，緊急處置程序之一為下列何者？",
      "options": {
        "a": "關閉無人飛機上不必要之電力裝置。",
        "b": "開啟自動避障系統。",
        "c": "飄降回本場。",
        "d": "無人飛機自動或人為切入返航模式。"
      },
      "number": 86,
      "answer": "d"
    },
    "Q87": {
      "section": 1,
      "description": "無人機操作模式之「返航模式」（return to home）指的是下列何者？",
      "options": {
        "a": "飛向預先設定之歸航點，並於歸航點自動降落或盤旋/停懸至切出返航模式或油量/電量耗盡。",
        "b": "在切入返航模式當時的位置，盤旋至切出返航模式或油量/電量耗盡。",
        "c": "在切入返航模式當時的位置往東5 km，盤旋至切出返航模式或油量/電量耗盡。",
        "d": "在切入返航模式當時的位置往北5 km，盤旋至切出返航模式或油量/電量耗盡。"
      },
      "number": 87,
      "answer": "a"
    },
    "Q88": {
      "section": 1,
      "description": "無人飛機在視距外發生「上傳鏈路失效」，若無法恢復控制鏈路或航機接收端異常，其失效保護機制（Fail Safe）將觸發下列何者？",
      "options": {
        "a": "自主飛行。",
        "b": "自動拉高。",
        "c": "自動降落。",
        "d": "自動返航。"
      },
      "number": 88,
      "answer": "d"
    },
    "Q89": {
      "section": 1,
      "description": "無人直昇機與多旋翼機在視距外發生「衛星定位訊號異常」，緊急處置程序為下列何者？",
      "options": {
        "a": "儘速操控航機轉向或上升脫離高樓周圍、橋梁下、峽谷內、密林中及輸電線路周邊等環境，待衛星訊號恢復後繼續飛行。",
        "b": "調整俯仰姿態以飄降飛回本場。",
        "c": "關閉無人飛機上不必要之電力裝置。",
        "d": "檢查確認導控站硬體接線、更換模組、或重新開機。"
      },
      "number": 89,
      "answer": "a"
    },
    "Q90": {
      "section": 1,
      "description": "無人直昇機與多旋翼機在視距內發生「衛星定位訊號異常」，緊急處置程序為下列何者？",
      "options": {
        "a": "立即切換至適當之操作模式以停止衛星定位功能介入航機之控制，並由操作人以目視方式接手操作。",
        "b": "調整俯仰姿態以飄降飛回本場。",
        "c": "關閉無人飛機上不必要之電力裝置。",
        "d": "檢查確認導控站硬體接線、更換模組、或重新開機。"
      },
      "number": 90,
      "answer": "a"
    },
    "Q91": {
      "section": 1,
      "description": "無人直昇機與多旋翼機在視距外發生「低油量/電量」，緊急處置程序為下列何者？",
      "options": {
        "a": "開啟自動避障系統。",
        "b": "立即以第一人稱方式保持全速飛行，儘速安全返場降落。",
        "c": "調整俯仰姿態以飄降飛回本場。",
        "d": "參考姿態儀及酬載影像將航機飛至安全區域迫降。"
      },
      "number": 91,
      "answer": "d"
    },
    "Q92": {
      "section": 1,
      "description": "「迫降航線處置」指的是下列何者？",
      "options": {
        "a": "自行判斷當下高度、距離及航線，安全返場降落。",
        "b": "開啟自動避障系統。",
        "c": "機動改變任務航線來繞越或避障。",
        "d": "參考酬載影像避障並迫降於安全處。"
      },
      "number": 92,
      "answer": "a"
    },
    "Q93": {
      "section": 1,
      "description": "「異地迫降處置」指的是下列何者？",
      "options": {
        "a": "自行判斷當下高度、距離及航線，安全返場降落。",
        "b": "開啟自動避障系統。",
        "c": "機動改變任務航線來繞越或避障。",
        "d": "參考酬載影像避障並迫降於安全處。"
      },
      "number": 93,
      "answer": "d"
    },
    "Q94": {
      "section": 1,
      "description": "「空中緊急避障處置」指的是下列何者？",
      "options": {
        "a": "自行判斷當下高度、距離及航線，安全返場降落。",
        "b": "開啟自動避障系統。",
        "c": "機動改變任務航線來繞越或避障。",
        "d": "參考酬載影像避障並迫降於安全處。"
      },
      "number": 94,
      "answer": "c"
    },
    "Q95": {
      "section": 1,
      "description": "「遙控無人機重大飛航事故調查作業處理規則」規定，下列何者為應通報之事故？",
      "options": {
        "a": "人員死亡或傷害。",
        "b": "人員生病或情緒不佳。",
        "c": "人員睡眠不足或喝酒過量。",
        "d": "人員注意力不集中。"
      },
      "number": 95,
      "answer": "a"
    },
    "Q96": {
      "section": 1,
      "description": "「遙控無人機重大飛航事故調查作業處理規則」規定，造成人民生命、財產重大影響者、或毀損超過下列何者為應通報之事故？",
      "options": {
        "a": "新臺幣100萬元者。",
        "b": "新臺幣50萬元者。",
        "c": "新臺幣25萬元者。",
        "d": "新臺幣10萬元者。"
      },
      "number": 96,
      "answer": "b"
    },
    "Q97": {
      "section": 1,
      "description": "下列何者為以遙控無人機投擲物件之一例？",
      "options": {
        "a": "投放海釣拋餌。",
        "b": "噴灑農藥。",
        "c": "工程巡檢。",
        "d": "空拍回傳。"
      },
      "number": 97,
      "answer": "a"
    },
    "Q98": {
      "section": 1,
      "description": "下列何者為以遙控無人機噴灑物件之一例？",
      "options": {
        "a": "工程巡檢。",
        "b": "空拍回傳。",
        "c": "投放海釣拋餌。",
        "d": "噴灑農藥。"
      },
      "number": 98,
      "answer": "d"
    },
    "Q99": {
      "section": 1,
      "description": "日出及日落時間，依下列何者公布之時間為準？",
      "options": {
        "a": "民用航空局。",
        "b": "觀光局。",
        "c": "中央氣象局。",
        "d": "運輸研究所。"
      },
      "number": 99,
      "answer": "c"
    },
    "Q100": {
      "section": 1,
      "description": "矯正鏡片一般適用於下列何者？",
      "options": {
        "a": "近視、遠視、老花、斜視、散光等。",
        "b": "遠距離觀察物體。",
        "c": "觀察微小的物體。",
        "d": "遮擋陽光、過濾紫外線。"
      },
      "number": 100,
      "answer": "a"
    },
    "Q101": {
      "section": 1,
      "description": "矯正鏡片的佩戴方式一般有下列哪兩種？",
      "options": {
        "a": "單片眼鏡、雙片眼鏡兩種。",
        "b": "框架眼鏡、隱形眼鏡兩種。",
        "c": "輕型眼鏡、重型眼鏡兩種。",
        "d": "長效眼鏡、短效眼鏡兩種。"
      },
      "number": 101,
      "answer": "b"
    },
    "Q102": {
      "section": 1,
      "description": "以目前遙控無人機操作負荷，其控制台及系統非經特殊設計尚無法同時控制幾架遙控無人機？",
      "options": {
        "a": "2架（含）以上。",
        "b": "3架（含）以上。",
        "c": "4架（含）以上。",
        "d": "5架（含）以上。"
      },
      "number": 102,
      "answer": "a"
    },
    "Q103": {
      "section": 1,
      "description": "近年來多起客機疑與無人機的碰撞實例，大多發生於下列何種時機？",
      "options": {
        "a": "客機在機場停駐時。",
        "b": "客機在空中平飛過程中。",
        "c": "客機在機場爬升或下降過程中。",
        "d": "客機在空中轉彎過程中。"
      },
      "number": 103,
      "answer": "c"
    },
    "Q104": {
      "section": 1,
      "description": "帶BEC（battery eliminator circuit，去電池電路）功能的電子調速器可對電源電壓進行降壓，並輸出5 V電壓以供電至下列何種機載設備？",
      "options": {
        "a": "飛控電腦。",
        "b": "遙控鏈路元件。",
        "c": "伺服舵機。",
        "d": "以上皆是。"
      },
      "number": 104,
      "answer": "d"
    },
    "Q105": {
      "section": 1,
      "description": "帶BEC（battery eliminator circuit，去電池電路）功能的電子調速器可對電源電壓進行降壓，並輸出5 V電壓以供電至各種機載設備，何者除外？",
      "options": {
        "a": "動力馬達。",
        "b": "遙控鏈路元件。",
        "c": "伺服舵機。",
        "d": "飛控電腦。"
      },
      "number": 105,
      "answer": "a"
    },
    "Q106": {
      "section": 1,
      "description": "經農政機關登記合格之法人且取得民航局能力審查核准之業者，其飛航活動許可時間以多久為限？",
      "options": {
        "a": "6個月。",
        "b": "3個月。",
        "c": "1年。",
        "d": "1個月。"
      },
      "number": 106,
      "answer": "a"
    },
    "Q107": {
      "section": 1,
      "description": "經農政機關登記合格之法人且取得民航局能力審查核准之業者，其飛航活動許可以六個月為限，但其可申請操作限制排除項目不包含下列何者？",
      "options": {
        "a": "不得以遙控無人機投擲或噴灑任何物件。",
        "b": "不得裝載依第四十三條第三項公告之危險物品。",
        "c": "不得於日落後至日出前之時間飛航。",
        "d": "不得於人群聚集或室外集會遊行上空活動。"
      },
      "number": 107,
      "answer": "d"
    },
    "Q108": {
      "section": 1,
      "description": "某遙控無人機操作人欲執行農藥噴灑作業，以下敘述何者正確？",
      "options": {
        "a": "執行業務之活動申請者須為經農政機關登記合格之法人。",
        "b": "其飛航活動許可時間以3個月為限。",
        "c": "應於活動日三十日前提出申請。",
        "d": "該操作人不須通過術科測驗。"
      },
      "number": 108,
      "answer": "a"
    },
    "Q109": {
      "section": 1,
      "description": "某遙控無人機操作人欲執行農藥噴灑作業，以下敘述何者正確？",
      "options": {
        "a": "執行業務之活動申請者須為經農政機關登記合格之法人",
        "b": "其飛航活動許可時間以6個月為限",
        "c": "應於活動日十五日前提出申請。",
        "d": "以上皆是。"
      },
      "number": 109,
      "answer": "d"
    },
    "Q110": {
      "section": 1,
      "description": "經農政機關登記合格之法人欲於禁、限航區及航空站或飛行場四周一定距離範圍內從事農藥噴灑作業，應於活動日前多久提出申請？",
      "options": {
        "a": "30日前。",
        "b": "15日前。",
        "c": "3日前。",
        "d": "5日前。"
      },
      "number": 110,
      "answer": "b"
    },
    "Q111": {
      "section": 1,
      "description": "學習操作證持有人得於持有遙控無人機普通操作證或專業操作證之操作人在旁指導下，依其操作證所載之構造分類，學習操作最大起飛重量未達多少公斤之遙控無人機？",
      "options": {
        "a": "15公斤。",
        "b": "25公斤。",
        "c": "2公斤。",
        "d": "150公斤。"
      },
      "number": 111,
      "answer": "b"
    },
    "Q112": {
      "section": 1,
      "description": "操作最大起飛重量一百五十公斤以上之遙控無人機操作人應依下列哪種標準辦理體格檢查？",
      "options": {
        "a": "航空人員乙類體格檢查標準",
        "b": "普通小型車體檢認定標準",
        "c": "普通大貨車體檢認定標準",
        "d": "普通聯結車體檢認定標準"
      },
      "number": 112,
      "answer": "a"
    },
    "Q113": {
      "section": 1,
      "description": "操作最大起飛重量一百五十公斤以下之遙控無人機操作人應依下列哪種標準辦理體格檢查？",
      "options": {
        "a": "航空人員乙類體格檢查標準",
        "b": "普通小型車體檢認定標準",
        "c": "普通大貨車體檢認定標準",
        "d": "無人駕駛航空器體檢認定標準"
      },
      "number": 113,
      "answer": "b"
    },
    "Q114": {
      "section": 1,
      "description": "申請專業高級Ib操作證者，應領有專業高級Ia(無註記重量限制)操作證幾個月以上之經歷？",
      "options": {
        "a": "1個月。",
        "b": "2個月。",
        "c": "3個月。",
        "d": "6個月。"
      },
      "number": 114,
      "answer": "a"
    },
    "Q115": {
      "section": 1,
      "description": "申請專業高級IIc操作證者，應領有專業基本級II操作證或專業高級Ib操作證幾個月以上之經歷？",
      "options": {
        "a": "1個月。",
        "b": "2個月。",
        "c": "3個月。",
        "d": "6個月。"
      },
      "number": 115,
      "answer": "c"
    },
    "Q116": {
      "section": 1,
      "description": "經農政機關登記合格之法人且取得民航局能力審查核准之業者，從事下列哪種飛航活動其同意文件以六個月為限？",
      "options": {
        "a": "以遙控無人機投擲或噴灑任何物件。",
        "b": "裝載依第四十三條第三項公告之危險物品。",
        "c": "於日落後至日出前之時間飛航。",
        "d": "以上皆是。"
      },
      "number": 116,
      "answer": "d"
    },
    "Q117": {
      "section": 1,
      "description": "有關申請遙控無人直昇機專業基本級I操作證者，下列敘述何者為正確？",
      "options": {
        "a": "遙控無人直昇機之旋翼半徑僅限介於七十公分至九十公分者。",
        "b": "遙控無人直昇機之起飛重量僅限大於4.5公斤以上者。",
        "c": "遙控無人直昇機之起飛重量僅限大於6.5公斤以上者。",
        "d": "可使用符合Ib 規格之工作機 (任務機)。"
      },
      "number": 117,
      "answer": "d"
    },
    "Q118": {
      "section": 1,
      "description": "有關申請遙控無人多旋翼機專業基本級I操作證者，下列敘述何者為正確？",
      "options": {
        "a": "遙控無人多旋翼機之對角馬達之軸心距離僅限介於九十公分至一百一十公分者。",
        "b": "遙控無人多旋翼機之起飛重量僅限大於4公斤以上者。",
        "c": "遙控無人多旋翼機之起飛重量僅限大於6.5公斤以上者。",
        "d": "可使用符合Ib 規格之工作機 (任務機)。"
      },
      "number": 118,
      "answer": "d"
    },
    "Q119": {
      "section": 1,
      "description": "持有普通操作證者在旁指導持有學習操作證者學習操作遙控無人機，下列敘述何者正確？",
      "options": {
        "a": "可學習操作最大起飛重量未達25公斤之遙控無人機。",
        "b": "可學習操作最大起飛重量未達15公斤之遙控無人機。",
        "c": "可學習操作最大起飛重量未達150公斤之遙控無人機。",
        "d": "可學習操作最大起飛重量未達150公斤以上之遙控無人機。"
      },
      "number": 119,
      "answer": "b"
    },
    "Q120": {
      "section": 1,
      "description": "政府機關為執行業務者，其活動申請同意期限為多久？",
      "options": {
        "a": "3個月。",
        "b": "6個月。",
        "c": "1個月。",
        "d": "1年。"
      },
      "number": 120,
      "answer": "d"
    }
  }
};
